tap 'caskroom/cask'
tap 'railwaycat/emacsmacport'
tap 'github/bootstrap'
tap 'homebrew/services'
tap 'homebrew/versions'
brew 'ack'
brew 'autoconf'
brew 'cmake'
brew 'heroku-toolbelt'
brew 'hub'
brew 'icu4c'
brew 'imagemagick'
brew 'libffi'
brew 'libtool'
brew 'nginx'
brew 'node'
brew 'openssl'
brew 'pkg-config'
brew 'rbenv'
brew 'rbenv-default-gems'
brew 'rbenv-readline'
brew 'readline'
brew 'redis'
brew 'ruby-build'
brew 'sqlite'
brew 'ssh-copy-id'
brew 'wget'
brew 'haskell-stack'
brew 'coreutils'
brew 'ctags'
brew 'the_silver_searcher'
brew 'trash'
brew 'tree'
brew 'zsh'
brew 'ranger'
brew 'markdown'
brew 'memcached'
brew 'emacs-mac'
brew 'homebrew/versions/elasticsearch17'
brew 'homebrew/versions/go13'
brew 'homebrew/versions/mysql56'
cask 'flux'
cask 'github-desktop'
cask 'java'
cask 'screenhero'
cask 'vmware-fusion'
cask 'keepingyouawake'