tap 'caskroom/cask'
tap 'homebrew/services'
brew 'cmake'
brew 'coreutils'
brew 'ctags'
brew 'ffmpeg'
brew 'haskell-stack'
brew 'hub'
brew 'icu4c'
brew 'imagemagick'
brew 'libffi'
brew 'libtool'
brew 'openssl'
brew 'pkg-config'
brew 'ranger'
brew 'rbenv'
brew 'sqlite'
brew 'ssh-copy-id'
brew 'the_silver_searcher'
brew 'trash'
brew 'tree'
brew 'zsh'
cask '1password'
cask 'atom'
cask 'daisydisk'
cask 'dash'
cask 'divvy'
cask 'docker'
cask 'firefox'
cask 'flux'
cask 'github'
cask 'vmware-fusion'
